"0Up-ZO-ER1.title" = "تخطي 4 مقاييس";
"1Xt-HY-uBw.title" = "PlayEm";
"2bG-IC-UIj.title" = "المسار التالي";
"3Oq-ow-hQI.title" = "إظهار الإملاء والقواعد";
"420-WX-xF0.title" = "تشغيل";
"4J7-dP-txa.title" = "الدخول في وضع ملء الشاشة";
"4J8-zc-l8d.title" = "شرطات ذكية";
"4c7-6n-8re.title" = "تخطي 1 مقياس";
"4sb-4s-VLi.title" = "إنهاء PlayEm";
"4tv-s1-1ma.title" = "المؤثرات";
"5Ir-VV-gf3.title" = "تعرّف";
"5kV-Vb-QxS.title" = "حول PlayEm";
"61w-Bd-dvr.title" = "بدء التحدث";
"9ky-ze-26q.title" = "تحقق من القواعد مع الإملاء";
"AYu-sK-qS6.title" = "القائمة الرئيسية";
"CWs-db-EnY.title" = "تحقق من الإملاء أثناء الكتابة";
"CXS-lZ-vrj.title" = "المسار السابق";
"Cs7-Fe-nOF.title" = "التحويلات";
"Cwg-7y-64o.title" = "الإملاء";
"CyG-a3-sQu.title" = "تحويل إلى أحرف كبيرة";
"DVo-aG-piG.title" = "إغلاق";
"EtZ-v5-HYy.title" = "روابط ذكية";
"F2S-fz-NVQ.title" = "مساعدة";
"FKE-Sm-Kum.title" = "مساعدة PlayEm";
"H8h-7b-M4v.title" = "عرض";
"Hki-EK-6vu.title" = "خفض الصوت";
"HyV-fh-RgO.title" = "عرض";
"IAo-SY-fd9.title" = "فتح…";
"KDS-Dm-RSh.title" = "تصحيح الإملاء تلقائيًا";
"Kd2-mp-pUS.title" = "إظهار الكل";
"LE2-aR-0XJ.title" = "إحضار الكل إلى الأمام";
"LvX-7F-B3L.title" = "تحقق من المستند الآن";
"MaX-7H-UBJ.title" = "استبدال النص";
"MbF-a4-Kff.title" = "تحرير";
"Mz5-Oq-zfQ.title" = "تراجع";
"NMo-om-nkz.title" = "الخدمات";
"NuQ-66-iL4.title" = "إعادة";
"OTX-UR-8JC.title" = "الاستبدالات";
"OY7-WF-poV.title" = "تصغير";
"OgV-9L-MTL.title" = "نسخ/لصق ذكي";
"Olw-nP-bQN.title" = "إخفاء PlayEm";
"P7M-Th-XxO.title" = "قائمة التشغيل";
"R4o-n2-Eq4.title" = "تكبير/تصغير";
"RgU-df-Hga.title" = "قائمة التشغيل";
"RoW-bR-O5g.title" = "المكتبة";
"SKb-VB-hqe.title" = "استيراد من Apple Music";
"Td7-aD-5lo.title" = "نافذة";
"Tg2-rB-gts.title" = "معلومات الرسم";
"Tnu-8p-nag.title" = "الاستبدالات";
"UI4-yc-mBY.title" = "عناصر التحكم";
"VVJ-Ad-cBc.title" = "تحرير";
"Vdr-fp-XzO.title" = "إخفاء الآخرين";
"Wbg-h4-8ie.title" = "إيقاف التحدث";
"YJk-52-iR6.title" = "إيقاف";
"ZDj-Oa-G5h.title" = "تحويل إلى أحرف صغيرة";
"ZgZ-Xg-gpZ.title" = "تخطي 1 نبضة";
"ZkM-1C-Laa.title" = "لصق";
"aUF-d1-5bR.title" = "نافذة";
"aeo-BW-kVC.title" = "تحديد الكل";
"bib-Uj-vzu.title" = "ملف";
"cRa-NH-lE4.title" = "مواءمة";
"dMs-cI-mzQ.title" = "ملف";
"fSh-RT-y0q.title" = "التحويلات";
"fTh-M4-9Sc.title" = "النطق";
"gRn-nc-k7w.title" = "تكرار 4 مقاييس";
"gr1-Ps-TCn.title" = "اكتشاف قائمة المسارات";
"hic-7f-4ke.title" = "تكرار 1 نبضة";
"hz9-B4-Xy5.title" = "الخدمات";
"ixx-Gj-zfR.title" = "تصفية…";
"jlT-04-kIm.title" = "رفع الصوت";
"lDJ-da-EKv.title" = "حذف";
"lE2-Bu-05E.title" = "تكرار 1 مقياس";
"mq0-vG-mq6.title" = "نسخ";
"mta-Oa-ERe.title" = "قص";
"oRD-Zb-cYj.title" = "تكرار";
"oas-Oc-fiZ.title" = "فتح العناصر الحديثة";
"osT-1h-WVl.title" = "علامات اقتباس ذكية";
"pTw-xL-o9c.title" = "كواشف البيانات";
"psw-XM-re0.title" = "تكبير الحروف";
"r6D-vP-0rH.title" = "إظهار في Finder";
"tBn-Qz-E0Y.title" = "النشاط";
"tJp-ce-Iox.title" = "تصدير قائمة المسارات...";
"tXI-mr-wws.title" = "فتح العناصر الحديثة";
"tnf-Vb-RO4.title" = "الإملاء والقواعد";
"uQy-DD-JDr.title" = "PlayEm";
"v5e-hV-TSp.title" = "معلومات";
"vNY-rz-j42.title" = "مسح القائمة";
"viq-N2-lca.title" = "النطق";
"wpr-3q-Mcd.title" = "مساعدة";
"wqN-Xe-C1y.title" = "عناصر التحكم";
"yAX-g1-yP8.title" = "إظهار الاستبدالات";
